-- 普通的黑名单
return {
    USERID = {
        ["123456789"] = "ks",
        ["113"] = "s"
    },
    DATE = {
        ["2023/6/1"] = "6",
        ["2024/12/31"] = "k"
    },
    NAME = {
        ["Player1"] = "nm",
        ["gycfhfhdhdhd"] = "wc"
    },
    CLIENTID = {
        [""] = "6",
        ["98"] = "k"
    },
    HWID = {
        ["f0d2de553bddaadf630f3fe0409a5ee9798de325fa542c0fe8464aa4d1f11662"] = "😡",
        ["4fe7083f657ec681a6c2554acd0365a9e3a1885116e2ecd174270105449fb3b0"] = "😡",
        ["64"] = "1111",
        ["2"] = "11",
        ["0c4224301005c0e3"] = "...",
        ["66a9f4ba7c1faa17"] = "？"
    }
}